{
    "A new verification link has been sent to the email address you provided during registration.": "登録時に入力されたメールアドレスに新しい確認リンクが送信されました。",
    "API Token": "API Token",
    "API Token Permissions": "API Token Permissions",
    "API Tokens": "API Tokens",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API tokens allow third-party services to authenticate with our application on your behalf.",
    "Add": "追加",
    "Add Team Member": "チームメンバーを招待",
    "Add a new team member to your team, allowing them to collaborate with you.": "新しいチームメンバーを追加するとチーム内でのコラボレーションが可能になります。",
    "Add additional security to your account using two factor authentication.": "二要素認証を使用して、アカウントにセキュリティを追加します。",
    "Added.": "追加しました",
    "Administrator": "管理者",
    "Administrator users can perform any action.": "管理者はすべての操作を行うことができます。",
    "All of the people that are part of this team.": "このチームに所属しているすべての人たち",
    "Already registered?": "登録済みですか？",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "このチームを削除してもよろしいですか？チームが削除されると、チームのすべてのリソースとデータは永久に削除されます。",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "アカウントを削除してもよろしいですか？アカウントが削除されると、そのリソースとデータはすべて永久に削除されます。パスワードを入力して、アカウントの永久削除を希望することを確認してください。",
    "Are you sure you would like to delete this API token?": "Are you sure you would like to delete this API token?",
    "Are you sure you would like to leave this team?": "本当にこのチームを退会しますか？",
    "Are you sure you would like to remove this person from the team?": "この人をチームから外してもよろしいですか？",
    "Browser Sessions": "ブラウザセッション",
    "Cancel": "キャンセル",
    "Close": "閉じる",
    "Code": "コード",
    "Confirm": "確認",
    "Confirm Password": "パスワード確認",
    "Create": "作成",
    "Create API Token": "Create API Token",
    "Create New Team": "新しいチームを作る",
    "Create Team": "チームを作る",
    "Create a new team to collaborate with others on projects.": "新しいチームを作ります。",
    "Created.": "作成しました",
    "Current Password": "現在のパスワード",
    "Dashboard": "ダッシュボード",
    "Delete": "削除",
    "Delete API Token": "Delete API Token",
    "Delete Account": "アカウントを削除",
    "Delete Team": "チームを削除",
    "Disable": "無効化",
    "Done.": "完了しました",
    "Editor": "Editor",
    "Editor users have the ability to read, create, and update.": "エディターユーザーは、読み取り、作成、更新の機能を持っています。",
    "Email": "メール",
    "Email Password Reset Link": "Email Password Reset Link",
    "Enable": "有効化",
    "Ensure your account is using a long, random password to stay secure.": "アカウントの安全性を確保するために、長いランダムなパスワードを使用していることを確認してください。",
    "Forgot your password?": "パスワードをお忘れですか？",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "パスワードをお忘れですか？問題ありません。あなたのメールアドレスをお知らせいただければ、新しいパスワードを選択できるパスワードリセットリンクをメールでお送りします。",
    "Home": "ホーム",
    "I agree to the :terms_of_service and :privacy_policy": "I agree to the :terms_of_service and :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "必要に応じて、すべてのデバイスで他のすべてのブラウザセッションをログアウトすることができます。最近のセッションの一部を以下に示しますが、このリストはすべてを網羅しているわけではありません。アカウントが危険にさらされていると思われる場合は、パスワードも更新してください。",
    "Last active": "Last active",
    "Last used": "Last used",
    "Leave": "退会",
    "Leave Team": "チームを退会する",
    "Log in": "ログイン",
    "Log Out": "ログアウト",
    "Log Out Other Browser Sessions": "他のブラウザからログアウト",
    "Manage API Tokens": "Manage API Tokens",
    "Manage Account": "アカウント管理",
    "Manage Role": "ロールを管理",
    "Manage Team": "チーム管理",
    "Manage and log out your active sessions on other browsers and devices.": "他のブラウザやデバイスでアクティブなセッションを管理し、ログアウトすることができます。",
    "Name": "名前",
    "New Password": "新しいパスワード",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "チームが削除されると、そのチームのすべてのリソースとデータは永久に削除されます。チームを削除する前に、保存したいこのチームに関するデータや情報をダウンロードしてください。",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "アカウントが削除されると、そのリソースとデータはすべて永久に削除されます。アカウントを削除する前に、保持したいデータや情報をダウンロードしてください。",
    "Password": "パスワード",
    "Pending Team Invitations": "保留中のチーム招待状",
    "Permanently delete this team.": "このチームを永久に削除",
    "Permanently delete your account.": "アカウントを永久に削除",
    "Permissions": "Permissions",
    "Photo": "Photo",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "緊急リカバリーコードを入力して、アカウントへのアクセスをご確認ください。",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "認証アプリから提供される認証コードを入力して、アカウントへのアクセスを確認してください。",
    "Please copy your new API token. For your security, it won't be shown again.": "Please copy your new API token. For your security, it won't be shown again.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.",
    "Please provide the email address of the person you would like to add to this team.": "このチームに招待したい方のメールアドレスを入力してください。",
    "Privacy Policy": "Privacy Policy",
    "Profile": "プロフィール",
    "Profile Information": "プロフィール情報",
    "Recovery Code": "リカバリーコード",
    "Regenerate Recovery Codes": "リカバリーコードを再生成",
    "Register": "登録",
    "Remember me": "Remember me",
    "Remove": "削除",
    "Remove Photo": "Remove Photo",
    "Remove Team Member": "チームメンバーを削除",
    "Resend Verification Email": "確認メールを再送信",
    "Reset Password": "パスワードリセット",
    "Role": "ロール",
    "Save": "保存",
    "Saved.": "保存しました",
    "Select A New Photo": "Select A New Photo",
    "Show Recovery Codes": "リカバリーコードを表示",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "これらのリカバリーコードを安全なパスワードマネージャーに保存してください。これらは、二要素認証デバイスを紛失した場合に、アカウントへのアクセスを回復するために使用することができます。",
    "Switch Teams": "チーム切り替え",
    "Team Details": "チームの詳細",
    "Team Invitation": "チームへ招待されました",
    "Team Members": "チームメンバー",
    "Team Name": "チーム名",
    "Team Owner": "チーム所有者",
    "Team Settings": "チーム設定",
    "Terms of Service": "Terms of Service",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "ご登録ありがとうございます。ご登録を開始する前に、メールに記載されているリンクをクリックしてメールアドレスを確認していただけますか？もしメールが届かなかった場合は、別のメールをお送りします。",
    "The provided password does not match your current password.": "The provided password does not match your current password.",
    "The team's name and owner information.": "チームの名前と所有者の情報",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "これらの人たちは、あなたのチームに招待され、招待メールが送られました。招待メールを受け入れることでチームに参加することができます。",
    "This device": "このデバイス",
    "This is a secure area of the application. Please confirm your password before continuing.": "続行する前にパスワードを確認してください。",
    "This user already belongs to the team.": "This user already belongs to the team.",
    "This user has already been invited to the team.": "This user has already been invited to the team.",
    "Token Name": "Token Name",
    "Two Factor Authentication": "二要素認証",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "二要素認証が可能になりました。スマホの認証アプリで以下のQRコードをスキャンしてください。",
    "Update Password": "パスワード変更",
    "Update your account's profile information and email address.": "アカウントのプロフィール情報とメールアドレスを更新します。",
    "Use a recovery code": "リカバリーコードを使う",
    "Use an authentication code": "認証コードを使う",
    "We were unable to find a registered user with this email address.": "We were unable to find a registered user with this email address.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "二要素認証を有効にすると、認証時に安全なランダムなトークンの入力を求められます。このトークンは、お使いの携帯電話の Google Authenticator アプリケーションから取得することができます。",
    "You have enabled two factor authentication.": "二要素認証が有効です。",
    "You have not enabled two factor authentication.": "二要素認証が有効になっていません。",
    "You may delete any of your existing tokens if they are no longer needed.": "You may delete any of your existing tokens if they are no longer needed.",
    "You may not leave a team that you created.": "You may not leave a team that you created.",
    "You have been invited to join the :team team!": ":team に招待されました！",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "アカウントをお持ちでない場合は、以下のボタンをクリックしてアカウントを作成してください。アカウントを作成した後、このメールにある受け入れボタンをクリックして、チームの招待を受け入れることができます。",
    "Create Account": "アカウントを作成",
    "If you already have an account, you may accept this invitation by clicking the button below:": "すでにアカウントをお持ちの方は、以下のボタンをクリックして、この招待を受け入れることができます。",
    "Accept Invitation": "招待を受け入れる",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "このメールに心当たりがない場合は、このメールを破棄しても構いません。",
    "For your security, please confirm your password to continue.": "セキュリティのため、パスワードを確認の上、継続してご利用ください。",
    "Verify Email Address": "メールアドレスの確認",
    "Please click the button below to verify your email address.": "下のボタンをクリックしてメールアドレスを確認してください。",
    "If you did not create an account, no further action is required.": "アカウントを作成していない場合は無視してください。"
}
